[{
  "_id": {
    "$oid": "5ef61379cf11f0e82e39f293"
  },
  "newsDate": "сегодня в 19:11",
  "newsLink": "https://riac34.ru/news/118739/",
  "newsName": "Десять волгоградских предприятий заключили соглашение о сотрудничестве с ПривЖД",
  "newsText": "Еще десять предприятий Волгоградской области заключили соглашения о сотрудничестве с Приволжской железной дорогой. Как сообщает комитет промышленной политики, торговли и ТЭК, это позволит расширить взаимовыгодное взаимодействие промышленности с транспортной компанией в сфере внедрения новых технологий и поставок продукции.Так, соглашения с филиалом РЖД заключили «Полипластик Поволжье», «Изопан Рус», «ВАТИ-Авто» завод «Метеор», Волжский абразивный завод, волгоградский филиал «Северсталь канаты», компании «Форте Пром ГмбХ», «ЭТМ Траст», «Энергомашсервис» и «Синергия».Основными направлениями взаимодействия являются реализация инновационных проектов, ускорение внедрения высокоэффективных технологических решений и материалов, расширение научно-технической кооперации, в том числе с инжиниринговыми центрами.Например, компания «Полипластик Поволжье» готова обеспечить железнодорожные объекты трубами различного назначения, «Изопан Рус» — стеновыми панелями, «ВАТИ-Авто» — уплотнительными материалами, «Форте Пром ГмбХ» —радиаторами отопления. Волжский абразивный завод интересен транспортной компании своим инструментом и огнеупорными материалами, «Северсталь канаты» — металлическими изделиями, «Метеор» – радиоэлектронной продукцией.Новые соглашения заключены по итогам межведомственных рабочих совещаний на промышленных площадках, которые организовал Облпромторг и ТЭК. С учетом ранее подписанных договоров, всего в настоящее время в регионе действует 13 соглашений между РЖД и промпредприятиями.Отметим, что создание условий для развития промышленности, поддержка местных производителей является одним из приоритетов власти региона. Расширение кооперационных связей позволяет находить новые рынки сбыта, претворять в жизнь инвестиционные проекты. Одним из постоянных партнеров промпредприятий являются «Российские железные дороги»: начиная с 2015 года объем контрактов между индустриальными организациями Волгоградской области и корпорацией составил порядка 1,3 миллиарда рублей."
},{
  "_id": {
    "$oid": "5ef61379cf11f0e82e39f30d"
  },
  "newsDate": "сегодня в 18:16",
  "newsLink": "https://riac34.ru/news/118738/",
  "newsName": "Волгоградские фермеры выиграли 132 млн рублей господдержки на развитие бизнеса",
  "newsText": "В Волгоградской области подвели итоги конкурса на получение грантов на развитие крестьянско-фермерских хозяйств. Как сообщает региональный комитет сельского хозяйства, в общей сложности сумма данной господдержки составит 132 миллиона рублей. Средства будут распределены между 17 проектами-победителями из девяти муниципалитетов.- Большинство проектов, получившие гранты, направлены на развитие животноводства, - отметили в Облкомсельхозе.Например, в Новониколаевском районе господдержка пойдет на строительство модульного завода по убою скота и переработке продукции. Предприниматель из Суровикинского района приобретет 90 нетелей красно-степной породы коров, реконструирует коровник, установит пастеризатор.Однако, получили поддержку и растениеводы, которые направляют средства преимущественно на приобретение сельхозтехники, а также необходимое для хозяйства оборудование.Отметим, сегодня в регионе насчитывается порядка 3,7 тысячи фермеров. Количество глав КФХ выросло на 3,3% по сравнению с 2019 годом. Стимулом к увеличению желающих заняться фермерством служит поддержка отрасли, объем которой за последние шесть лет превысил 1,5 миллиарда рублей — сельчанам предоставлено 510 грантов. На эти средства фермерами и кооператорами приобретено 640 единиц техники, более 20 тысяч голов КРС и МРС, создано более 50 производственных объектов, порядка 800 рабочих мест. Вложения в сектор малого агробизнеса окупаются ростом производства: только в 2019 году волгоградскими КФХ произведено продукции на 33,7 миллиарда рублей — в 2014 году этот показатель составлял 16,3 миллиарда."
},{
  "_id": {
    "$oid": "5ef61379cf11f0e82e39f33e"
  },
  "newsDate": "сегодня в 17:41",
  "newsLink": "https://riac34.ru/news/118736/",
  "newsName": "К 1 сентября в Волгоградской области отремонтируют спортзалы 12 сельских школ",
  "newsText": "К новому учебному году в Волгоградской области будет завершен ремонт спортзалов в 12 сельских школах. Как сообщает региональный комитет образования, науки и молодежной политики, в пяти из них - в Жирновском, Иловлинском, Кумылженском, Нехаевском, Серафимовическом районах работы уже выполнены. На остальных объектах — в Алексеевском, Даниловском, Еланском, Киквидзенском, Николаевском, Новониколаевском, Руднянском —находятся на завершающей стадии.В ходе ремонта в спортзалах обновляют системы отопления, проводят внутренние отделочные работы, монтируют новое оборудование. Кроме того, они будут оснащены и новым спортивным инвентарем: мячами, баскетбольными сетками, матами, тренажерами – всё это уже закуплено.- Модернизация спортивной инфраструктуры выполняется в рамках регионального проекта «Успех каждого ребенка» нацпроекта «Образование». На базе каждого спортзала не только будут проходить занятия по физической культуре, но и создадут спортклубы, которые юные и взрослые селяне смогут посещать в свободное время, - отметили в Облкомобразовании.Добавим, что из-за перехода школьников на дистанционное обучение ремонтные работы в этом году стартовали раньше запланированного срока. В целом инфраструктура для занятий физической культурой в сельских общеобразовательных учреждениях планомерно обновляется с 2014 года: за это время программа охватила 121 школу. За период с 2020 по 2022 годов запланировано отремонтировать еще 37 спортивных залов."
},{
  "_id": {
    "$oid": "5ef61379cf11f0e82e39f361"
  },
  "newsDate": "сегодня в 17:04",
  "newsLink": "https://riac34.ru/news/118735/",
  "newsName": "В числе заразившихся COVID-19 в Волгоградской области три младенца",
  "newsText": "В Волгоградской области в числе заразившихся коронавирусом за минувшие сутки трое детей первого года жизни и 30 пенсионеров старше 65 лет. Дополнительную информацию по выявленным к 26 июня случаям COVID-19 приводит оперативный штаб региона.Так же среди заболевших один дошкольник, четыре ребенка в возрасте до 14 лет, двое подростков, не достигших 17 лет. Из взрослых заболело восемь человек в возрасте от 18 до 29 лет, 33 жителя от 30 дл 49 ;29 жителей от 50 до 64 лет; 30 человек – старше 65-ти лет.За истекшие сутки инфицированных COVID-19, которые прибыли в Волгоградскую область из других регионов России и зарубежных стран, не зарегистрировано; 57 случаев выявлены по контактам с заразившимися коронавирусной инфекцией; в 53 случаях заболевание выявлено при обращении за медицинской помощью. Всего за минувшие сутки ковиддиагностировану 110 человек.Круг лиц, с которыми они контактировали, определен, изолирован и находится под медицинским наблюдением. Организовано лабораторное обследование.Напоминаем: все граждане, прибывшие из зарубежных стран, обязаны соблюдать 14-дневный карантин без права покидать место проживания."
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f37b"
  },
  "newsDate": "сегодня в 17:04",
  "newsLink": "https://riac34.ru/news/118734/",
  "newsName": "Волгоградская прокуратура опротестовала увольнение работника",
  "newsText": "В Волгоградской области по протесту прокурора восстановлен на работе незаконно уволенный сотрудник.Как сообщили в пресс-службенадзорного органа, проверка была проведена по обращению 64-летнего жителя Суровикинского района. Мужчина был уволен из ООО «Дон Мост» с должности водителя на основании п.1 ч.1 ст.77 Трудового Кодекса РФ (увольнение по соглашению сторон). При этом никакого согласия работника на увольнение не было.По результатам проверки прокурором Суровикинского района на приказ об увольнении принесен протест, который рассмотрен и удовлетворен. Работник восстановлен в прежней должности. Также ему выплачена компенсация в размере 20 тысяч рублей за период незаконного увольнения."
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f388"
  },
  "newsDate": "сегодня в 16:49",
  "newsLink": "https://riac34.ru/news/118733/",
  "newsName": "Волгоградская область идет по всем направлениям дорожного строительства с серьезным заделом",
  "newsText": "Строительство обхода Волгограда, а также реализация ряда других стратегических дорожно-транспортных проектов стали темами выездного совещания, в котором приняли участие помощник Президента РФ Игорь Левитин, министр транспорта РФ Евгений Дитрих, губернатор Волгоградской области Андрей Бочаров, глава Росавтодора Андрей Костюк, начальник ФКУ Упрдор Москва-Волгоград Юрий Сорокин.Участники совещания с борта вертолета осмотрели территорию поймы, где пройдет третий пусковой комплекс моста через Волгу, а также оценили масштаб строительных работ по возведению обхода поселка Горьковского, реконструкции трасс Р-22 «Каспий» и А-260 «Волгоград – Каменск-Шахтинский».Особое внимание уделили реализации проекта строительства долгожданной объездной дороги вокруг Волгограда. Игорь Левитин подчеркнул, что Волгоград всегда был центром пересечения магистралей, и предложения «развязать» город звучали давно, но результат дала настойчивость Андрея Бочарова.- Обход дает возможность жителям не видеть огромный транзитный трафик. Тем более, что Минтранс имеет большую программу по развитию Каспийского региона - как только пойдут грузы, они все будут у вас, поэтому надо делать обход города», - отметил Игорь Левитин.Самый сложный объект обхода Волгограда - это мост через Волго-Донской судоходный канал. По словам Евгения Дитриха, это серьезнейший объект, остальные участки обхода проще с точки зрения технологии, они меньше проходят через населенные пункты, меньше пересекаются с газовыми сетями.Сегодня на площадке будущего моста через ВДСК возведены уже 12 опор на правом берегу канала, на левой стороне началась установка трех опор, также забивают пробные сваи для устройства фундамента. Кроме того, продолжается формирование насыпи основного хода дороги — на участок уже завезено 650 тысяч кубометров грунта. Всего специалисты установят 27 опор моста по обеим сторонам канала, после чего начнется надвижка пролетов перехода. Параллельно со строительством первой части обхода ведется проектирование второго и третьего этапов, которое должно завершиться в 2020 году.- Строительство обхода Волгограда, также как и реализация всех инфраструктурных проектов на территории области, проходит в четком соответствии с графиком, несмотря на пандемию и другие сложности. Этот объект, с одной стороны, позволит городу вздохнуть, с другой — мы получаем уникальные возможности для развития: это новые транспортные развязки, импульс для предпринимательства, огромные грузопотоки, которые дадут дополнительный доход бюджету Волгоградской области и многое другое. И такие проекты и задачи можно решать только сообща. Невозможно региону одному выполнить такой объем работ без поддержки Президента страны, Правительства, Минтранса, Росавтодора. Совместно решая сложные задачи, мы вышли на определенный результат. Те объемы работ, которые сегодня выполнены, они выполнены для жителей Волгоградской области, — подчеркнул Андрей Бочаров.В числе других рассмотренных сегодня вопросов — реализация национального проекта «Безопасные и качественные автомобильные дороги». Только в рамках БКАД в Волгоградской области в этом году приведут в порядок 237,6 километра трасс, построят 4,2 километра новых дорог.- По всем направлениям дорожного строительства Волгоградская область идет с достаточно серьезным заделом, — отметил глава Минтранса России. — Благодарю Андрея Ивановича, всю команду региона за то, что и прошлогодний немалый объем нацпроекта исполнен на 100 процентов, и сейчас уже на 40% работы выполнены. Надеемся, что и в этом году проект будет выполнен качественно и в срок. В целом за период реализации нацпроекта около 25 миллиардов рублей должно поступить на него в Волгоградскую область — это огромный потенциал, чтобы развивать и ремонтировать дорожные сети.В рамках рабочей поездки участники совещания также рассмотрели вопросы развития речных транспортных путей и создания необходимой инфраструктуры для продления рокадной дороги в Волгограде. Они также отдали дань памяти защитникам Сталинграда, возложив цветы к плавучему памятнику речникам на Волге. Игорь Левитин отметил, что большая честь побывать в городе-герое Волгограде в дни торжеств, посвященных 75-летию Победы в Великой Отечественной войне: «Поздравляю волгоградцев с юбилеем Победы. Тот концерт, который вы сделали на всю страну и весь мир, это было потрясающе»."
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f3d8"
  },
  "newsDate": "сегодня в 16:41",
  "newsLink": "https://riac34.ru/news/118732/",
  "newsName": "Руководство «Ротора» снова уводит болельщиков от истины",
  "newsText": "И за счет болельщиков хочет решить свои проблемы.Сегодня руководство СК «Ротор» на своем официальном сайте вышло с обращением к свои болельщикам. Цитируем: «Волгоград Арена» – это наш дом и мы хотим сделать его уютнее и привлекательнее. СК «Ротор» просит вас принять активное участие в оформлении стилобата. Если у вас есть архивные и раритетные фото с легендарными футболистами нашего клуба или памятными моментами матчей, присылайте… Разукрасим белые стены яркими красками наших побед!»Итак, клуб просит болельщиков. Однако архивные фото и особенно раритетные – стоят хороших денег. Но клуб хочет получить это бесплатно. Вероятно, клуб обнищал неожиданно. А если авторы фото предъявят права на эти фотографии, будет чем платить штрафы и неустойку?Но дело не в этом. Команда была основана по инициативе губернатора Волгоградской области в 2015. Что тут может быть легендарным? Фото 2015 года из семейных архивов? Вероятно, в клубе считают легендарными фото сталинградских команд «Трактор», «Динамо», «Металлург». Но почему авторы «прошения» тогда пишут «нашего клуба», а не «сталинградского футбола». Впрочем, это понятно. Авторам послания хочется быть причастным к довоенной истории футбола. Масштаб, конечно! Вероятно, они стыдятся молодости своего клуба, основанного в 2015 году. Но почему? Что плохого в том, что команде, которая при рождении называлась «Ротор-Волгоград», всего 6-ой год? Не понятно.Но самое главное, почему СК «Ротор» в очередной раз хочет что-то облагородить за чужой счет?Ранее по теме:Шок! 90 лет «Ротору»? Это неправдаВладимир Нидергаус: «Мы играли за другой «Ротор»Дмитрий Котопуло: «Историю нельзя перемешивать»"
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f448"
  },
  "newsDate": "сегодня в 16:13",
  "newsLink": "https://riac34.ru/news/118730/",
  "newsName": "«Динамо-Синара» готовится к новому сезону",
  "newsText": "После смены руководства в команде наладилось финансирование.С понедельника женская гандбольная команда начала подготовку к сезону 2020/21, который стартует в начале сентября. Команда в режиме карантина самоизолировалась в Центре развития адаптивных видов спорта и пробудет здесь до 6 июля. Здесь же проходят 3-разовые тренировки. Здесь же девушки, которым уже исполнилось 18 лет,сегодняпроголосовали по поправкам в Конституцию РФ. Руководство клуба специально обратилось в облизбирком, чтобы игроки команды не покидали пределы «тренировочного карантина».По словам главного тренера команды Любови Сидоричевой, настроение у команды прекрасное, финансирование наладилось, больших проблем нет. Задачи на сезон – подняться в таблице на строчку выше прошлогоднего. Для столь молодого состава это уже будет хороший результат.После окончания цикла тренировок станет понятно как дальше вести подготовку к сезону. Если ограничения снимут – возможны поездки на турниры и спарринги в другие города, либо организация чего-то подобного у себя. Не снимут ограничения – значит второй этап продолжится здесь же."
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f483"
  },
  "newsDate": "сегодня в 15:59",
  "newsLink": "https://riac34.ru/news/118731/",
  "newsName": "Волгоградская прокуратура помогла ребенку получить дорогое лекарство",
  "newsText": "В Волгоградской области по иску прокуратуры ребенок-инвалид обеспечен необходимым лекарством. Как сообщили в пресс-службе надзорного органа, проверку по обращению матери 4-летнего инвалида проводила Михайловская межрайонная прокуратура.Мальчик, страдающий редким генетическим заболеванием, нуждается в постоянном приеме специального препарата. Своевременно он им не обеспечивался. При этом покупать его самим родителям вряд ли под силу - стоимость лекарства на год применения превышает 40 млн рублей.По результатам проверки прокуратурой предъявлено в суд исковое заявление о возложении обязанности на региональный комитет здравоохранения обеспечить ребенка необходимымпрепаратом. Требования надзорного органа были удовлетворены в полном объеме. Ребенок уже обеспечен необходимым лекарством."
},{
  "_id": {
    "$oid": "5ef6137acf11f0e82e39f48f"
  },
  "newsDate": "сегодня в 15:49",
  "newsLink": "https://riac34.ru/news/118729/",
  "newsName": "В Волгоградской области за день проголосовало более 210 тыс. человек",
  "newsText": "В Волгоградской области полным ходом идет досрочное голосование по поправкам в Конституцию РФ. По итогам первого дня явка составила 11,41%. 25 июня проголосовало 210 114 человек. Также жители региона принимают участие в опросе по выбору часового пояса.Голосование по поправкам в Основной закон страны проводится в течение недели — с 25 по 30 июня и в основной день — 1 июля. Это вызвано необходимостью соблюдения мер безопасности в условиях распространения новой коронавирусной инфекции, чтобы исключить скопление людей в одно время и в одном месте. Кроме того, члены комиссии посещают уже активно посещают и людей,решивших проголосовать на дому.Во Фролово избирательный участок в Городском Дворце культуры открылся в минувший четверг. Его уже посетили наиболее сознательные граждане. На входе каждому из них измеряют температуру, выдают маску и индивидуальную авторучку. На всех столах дезинфицирующие средства. Все члены избирательной комиссии — в масках и защитных экранах. В соответствии с рекомендациями Роспотребназора паспорт избиратель показывает членам комиссии на расстоянии.- Когда тебя что-то волнует, хочется решить не откладывая, - говорит пенсионеркаЗинаида Пелих. - И поправки в Конституцию, и время – всё это наша будущая жизнь, конечно, мне не всё равно, поэтому и пришла в первый день голосования.Аналогичным образом выстроено голосование и в Рудне. По признанию очевидцев, голосование ведется бойко потому что за время подготовки к нему жители успели обозначить свое решение.- Действующая Конституция РФ была принята в 1993 году и действует на протяжении 26 лет, - отметил помощник начальника ОМВД по работе с личным составом Отделения МВД России по Руднянскому районуГ. Макаров. - За эти годы в стране произошли значительные изменения в различных сферах жизни, и поправки в Конституцию – это требование времени.Добавим, что здесь же, на избирательном участке, но в другом помещении, проходит опрос жителей региона о том, по какому времени им комфортно жить — по местному или московскому. Опрос проводится открыто, без специальных кабинок, вопрос в бюллетене сформулирован предельно просто для понимания:«Какую часовую зону Вы считаете предпочтительнее на территории Волгоградской области: вторую часовую (МСК, московское время) или третью часовую (МСК+1, время, установленное на территории Волгоградской области в настоящий момент)?».Стоит отметить, что в целом перед голосованием все желающие могут полистать брошюру, чтобы ознакомиться с основными поправками в Конституцию РФ. Кстати, это можно сделать и до прихода на избирательный участок – у волонтеров Конституции. Информационные точки с такими добровольцами сейчас организованы в районах и крупных населенных пунктах.Например, в Камышине волонтёры Конституции начали работать с 21 июня. Ребята рассказывают обратившимся к ним землякам о ключевых поправках в Основной закон страны и отвечают на возникающие вопросы.- У нас на информационной точке люди могут ознакомиться не только с предлагаемыми поправками в Конституцию РФ, но и познакомиться с другой информацией, например, о работе фондов помощи, присоединиться к добрым делам, - говорит камышинский волонтерАндрей Леморенко."
},{
  "_id": {
    "$oid": "5ef618ebcf11f0e82e42c926"
  },
  "newsDate": "сегодня в 19:28",
  "newsLink": "https://riac34.ru/news/118740/",
  "newsName": "В Светлоярском районе начались работы по расчистке пруда Плотинка",
  "newsText": "В Светлоярском районе начались работы по расчистке пруда Плотинка. Как сообщает комитет природных ресурсов, лесного хозяйства и экологии Волгоградской области, мероприятия осуществляются в рамках разработанной по поручению губернатора программы по обеспечению благоприятной окружающей среды на территории района.Учитывая серьезную экологическую нагрузку, которую испытывает Светлоярский район, на территории и вблизи которого расположен комплекс крупных промышленных предприятий, Облкомприроды был разработан комплекс мер, включающих в себя улучшение санитарно-гигиенических функций лесных насаждений, состояния объектов окружающей среды и в целом экологических условий проживания населения. Расчистка пруда Плотинка, испытывающего серьезный дефицит водных ресурсов, вошла в программу как одно из наиболее востребованных жителями р.п. Светлый Яр мероприятий.Проект должен быть завершен до 2022 года. Он включают в себя не только расчистку пруда экскаваторами, но и использование земснаряда, а также уполаживание и укрепление берегов водоема.На сегодняшний день подрядной проведены все необходимые подготовительные работы: водолазное обследование и очистка акватории пруда, геодезическая разбивка, определены места складирования грунта.После окончания нерестового периода работы на объекте будут продолжены. Всего в рамках проекта планируется очистить от мусора, тростниковых зарослей и ила участок общей площадью 18 гектаров, объем извлеченного грунта составит порядка 300 тысяч кубометров. Емкость пруда планируется увеличить более чем вдвое.- Комплекс проведенных работ позволит не только предотвратить истощение водного объекта, но и будет способствовать улучшению экологической ситуации и повышения качества жизни жителей населенного пункта, - отметили в Облкомприроды."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19ce6"
  },
  "newsDate": "сегодня в 22:00",
  "newsLink": "https://riac34.ru/news/118748/",
  "newsName": "Редкая птица оказалась на грани исчезновения в Приэльтонье",
  "newsText": "В природном парке «Эльтонский» побывали научные сотрудники государственного биологического музея им. К.А. Тимирязева. Как сообщает комитет природных ресурсов, лесного хозяйства и экологии Волгоградской области, целью экспедиции стало изучение популяции морского зуйка – небольшой птицы семейства ржанковых.Она занесена в Красные книги ряда субъектов Российской Федерации. На территории Волгоградской области этот вид пока не охраняется законом, однако сокращение численности особей его вида вызывает беспокойство экологов.Очень часто гнезда зуйков, расположенные по краям крупных солоноватых водоемов, подвергаются нападению хищников. При этом количество пригодных местообитаний этих птиц в нашей стране ограничено: в границах Волгоградской области Приэльтонье – основная территория распространения морского зуйка. Именно поэтому орнитологами ведется наблюдение за состоянием популяций этого вида пернатых.Исследование, проведенное специалистами природного парка «Эльтонский» совместно с научными сотрудниками биологического музея, позволило обнаружить в северной части озера Эльтон и междуречье рек Чернавка, Хара и Ланцуг 15 гнезд морского зуйка. Всего, по данным экологов, в Приэльтонье на сегодняшний день гнездится не менее 20-30 пар этих птиц.Сотрудниками парка ведется работа по информированию населения о необходимости сохранения вида и снижению проявления фактора беспокойства птиц со стороны местных жителей."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19cff"
  },
  "newsDate": "сегодня в 21:47",
  "newsLink": "https://riac34.ru/news/118747/",
  "newsName": "В августе жителей Громославки Октябрьского района обеспечат чистой питьевой водой",
  "newsText": "В Октябрьском районе ведутся работы по установке станции по очистке воды на скважине в селе Громославка. Как сообщает комитет жилищно-коммунального хозяйства Волгоградской области, проект реализуется за счет средств администрации района в рамках муниципальной программы «Чистая вода» на 2020-2023 годы.Ввод станции водоочистки позволит обеспечить питьевым водоснабжением 490 жителей сельского поселения Громославка Октябрьского района (255 домовладений).В настоящее время на объекте возведено здание станции водоочистки, ведутся работы по монтажу оборудования. Срок окончания работ - до 1 августа текущего года."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19d11"
  },
  "newsDate": "сегодня в 21:20",
  "newsLink": "https://riac34.ru/news/118746/",
  "newsName": "В Волгограде освоили выпуск новой химической продукции",
  "newsText": "На волгоградском «Каустике» освоили выпуск новой продукции. Как сообщает региональный комитет промышленной политики, торговли и топливно-энергетического комплекса, речь идет о гранулированном средстве для быстрого удаления засоров. До этого в ассортимент линейки товаров бытовой химии завода входило только жидкое средство для прочистки стоков.Гранулированная форма обеспечивает удобство хранения за счет меньшего объема упаковки концентрированного активного вещества, а также сохранение эффективности средства на протяжении длительного времени. Основной компонент средства обладает бактерицидными свойствами и применяется для обезжиривания и обработки оборудования и тары на предприятиях пищевой промышленности - молокозаводах, масложиркомбинатах, предприятиях по производству напитков и т.д. Средство уже прошло квалификационный отбор в ведущих федеральных торговых сетях.Напомним, что в рамках борьбы с COVID-19 АО «Каустик» на безвозмездной основе выделяет муниципалитетам дезинфицирующие средства для санитарной обработки жилого фонда."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19d2f"
  },
  "newsDate": "сегодня в 21:10",
  "newsLink": "https://riac34.ru/news/118745/",
  "newsName": "Волгоградские волонтеры спасли инвалида от пожара",
  "newsText": "Волгоградские студенты-добровольцы помогли предотвратить пожар. Инцидент произошел накануне, 25 июня.В штаб регионального отделения всероссийского общественного движения «Волонтеры-медики» поступила заявка на оказание адресной помощи маломобильному гражданину. Приехав по адресу, волонтеры долго не могли связаться с заявителем, он не отвечал на телефонные звонки. Через несколько минут, войдя в подъезд обращавшегося за помощью инвалида, активисты увидели дым и почувствовали характерный запах гари.- Мы сразу вызвали пожарных, «скорую», но до их приезда приняли все возможные меры безопасности, чтобы локализовать возгорание и оказать помощь пожилому человеку‚ - рассказала один из волонтеров Мариам Григорян.Прибывшие на место происшествия пожарные оперативно ликвидировали возгорание. В результате никто не пострадал.Добавим, что Волгоградская область — один из лидеров добровольчества в стране. Волонтерское движение региона представляют свыше 900 объединений социальной, экологической, патриотической направленности, куда входят более 20 тысяч человек. Добровольцы также оказывают помощь в организации и проведении событийных мероприятий, в том числе всероссийского и мирового уровней. Накопленный опыт, высокие результаты волгоградских волонтеров неоднократно получали высокую оценку на федеральном уровне."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19d3e"
  },
  "newsDate": "сегодня в 20:46",
  "newsLink": "https://riac34.ru/news/118744/",
  "newsName": "Для волгоградских детей-сирот приобрели 132 квартиры",
  "newsText": "С начала года в Волгоградской области для детей-сирот приобретены 132 благоустроенные квартиры, из них 109 – в новостройках Волгограда и Волжского. Как сообщает региональный комитет строительства, после оформления жилых помещений в государственную собственность они будут предоставлены детям-сиротам в установленном порядке.- С начала текущего года ключи от новых квартир получили 25 человека. В настоящее время проводятся аукционные мероприятия на приобретение еще 16 квартир в Волгограде для детей-сирот. Всего в 2020 году планируется обеспечить жильем 350 детей-сирот, - отметили в Облстрое.Добавим, что на период до предоставления однокомнатной квартиры спецжилфонда дети-сироты имеют право на получение маневренного жилья для временного проживания из расчета не менее чем шесть квадратных метров жилой площади на одного человека. После предоставления жилого помещения маневренного фонда детям-сиротам и членам их семьи предоставляется регистрация по месту пребывания. С начала текущего года 45 детям-сиротам предоставлено 48 комнат маневренного фонда."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19d4d"
  },
  "newsDate": "сегодня в 20:25",
  "newsLink": "https://riac34.ru/news/118743/",
  "newsName": "Рыбозавод в Михайловке вошел в реестр резидентов Минэкономразвития",
  "newsText": "Волгоградский рыбозавод включен в реестр резидентов ТОСЭР Минэкономразвития России. Как сообщает региональный комитет экономической политики и развития, предприятие реализует инвестиционный проект на территории опережающего социально-экономического развития в Михайловке. Новый статус позволит заводу воспользоваться налоговыми льготами и сократить страховые выплаты.Напомним, соглашение с администрацией Волгоградской области об осуществлении деятельности на территории опережающего социально-экономического развития предприятие заключило в начале июня. Претендовать на статус резидента могут предприятия, осуществляющие деятельность в сферах здравоохранения, информационных технологий, растениеводства, животноводства, охоты, спорта, отдыха, развлечений; производители пищевых продуктов, напитков, химических веществ, пластмассовых изделий, мебели; компании, оказывающие услуги по ремонту  и монтажу машин и оборудования, складированию и хранению; занимающиеся транспортной обработкой грузов; разработчики компьютерного программного обеспечения и компании, оказывающие консультационные услуги в данной области. Уже в первый год предприятие должно вложить в свой инвестиционный проект не менее 2,5 миллиона рублей и создать от 10 рабочих мест.Отметим, что в Волгоградской области с 2014 года под руководством губернатора Андрея Бочарова проводится комплексная работа по улучшению инвестиционного климата и созданию благоприятных условий для бизнеса. Сегодня регион предоставляет предпринимателям широкий спектр возможностей для реализации масштабных проектов практически во всех отраслях экономики. Всего в регионе реализуется порядка 100 форм поддержки федерального, областного и муниципального уровней, имеющих разноотраслевую направленность."
},{
  "_id": {
    "$oid": "5ef6480ecf11f0e82ea19d86"
  },
  "newsDate": "сегодня в 19:58",
  "newsLink": "https://riac34.ru/news/118742/",
  "newsName": "В Волгограде сняли фильм про самоизоляцию",
  "newsText": "В Волгоградском государственном институте искусств и культуры дистанционно прошла защита выпускных квалификационных работ студентов, завершивших обучение по направлению подготовки «Руководство студией кино-, фото- и видеотворчества». Как сообщает региональный комитет культуры, всего в этом году комиссии было представлено 14 документальных работ, в том числе и фильм о жизни в условиях самоизоляции «#СидимДома».Автор Владимир Жуков подготовил его, не выходя из квартиры. Героями стали жена и дети, которые, спасаясь от коронавируса и пытаясь разнообразить свой досуг, придумывали для себя разные способы развлечений.Как и в прошлом году, лучшие работы волгоградских студентов покажет телеканал «Вместе-РФ», договор о сотрудничестве с которым у вуза был подписан в мае прошлого года. В рамках этих договоренностей на канале запущен проект «Новый взгляд», в основе которого – фильмы, снятые студентами Волгоградского и Санкт-Петербургского институтов культуры.Добавим, по результатам защиты дипломных работ 8 из 14 показанных фильмов удостоены оценки «отлично». Трое выпускников в этом году получат по итогам обучения во ВГИИКе красные дипломы."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba2355"
  },
  "newsDate": "вчера в 22:00",
  "newsLink": "https://riac34.ru/news/118748/",
  "newsName": "Редкая птица оказалась на грани исчезновения в Приэльтонье",
  "newsText": "В природном парке «Эльтонский» побывали научные сотрудники государственного биологического музея им. К.А. Тимирязева. Как сообщает комитет природных ресурсов, лесного хозяйства и экологии Волгоградской области, целью экспедиции стало изучение популяции морского зуйка – небольшой птицы семейства ржанковых.Она занесена в Красные книги ряда субъектов Российской Федерации. На территории Волгоградской области этот вид пока не охраняется законом, однако сокращение численности особей его вида вызывает беспокойство экологов.Очень часто гнезда зуйков, расположенные по краям крупных солоноватых водоемов, подвергаются нападению хищников. При этом количество пригодных местообитаний этих птиц в нашей стране ограничено: в границах Волгоградской области Приэльтонье – основная территория распространения морского зуйка. Именно поэтому орнитологами ведется наблюдение за состоянием популяций этого вида пернатых.Исследование, проведенное специалистами природного парка «Эльтонский» совместно с научными сотрудниками биологического музея, позволило обнаружить в северной части озера Эльтон и междуречье рек Чернавка, Хара и Ланцуг 15 гнезд морского зуйка. Всего, по данным экологов, в Приэльтонье на сегодняшний день гнездится не менее 20-30 пар этих птиц.Сотрудниками парка ведется работа по информированию населения о необходимости сохранения вида и снижению проявления фактора беспокойства птиц со стороны местных жителей."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba23b0"
  },
  "newsDate": "вчера в 21:47",
  "newsLink": "https://riac34.ru/news/118747/",
  "newsName": "В августе жителей Громославки Октябрьского района обеспечат чистой питьевой водой",
  "newsText": "В Октябрьском районе ведутся работы по установке станции по очистке воды на скважине в селе Громославка. Как сообщает комитет жилищно-коммунального хозяйства Волгоградской области, проект реализуется за счет средств администрации района в рамках муниципальной программы «Чистая вода» на 2020-2023 годы.Ввод станции водоочистки позволит обеспечить питьевым водоснабжением 490 жителей сельского поселения Громославка Октябрьского района (255 домовладений).В настоящее время на объекте возведено здание станции водоочистки, ведутся работы по монтажу оборудования. Срок окончания работ - до 1 августа текущего года."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba23bf"
  },
  "newsDate": "вчера в 21:20",
  "newsLink": "https://riac34.ru/news/118746/",
  "newsName": "В Волгограде освоили выпуск новой химической продукции",
  "newsText": "На волгоградском «Каустике» освоили выпуск новой продукции. Как сообщает региональный комитет промышленной политики, торговли и топливно-энергетического комплекса, речь идет о гранулированном средстве для быстрого удаления засоров. До этого в ассортимент линейки товаров бытовой химии завода входило только жидкое средство для прочистки стоков.Гранулированная форма обеспечивает удобство хранения за счет меньшего объема упаковки концентрированного активного вещества, а также сохранение эффективности средства на протяжении длительного времени. Основной компонент средства обладает бактерицидными свойствами и применяется для обезжиривания и обработки оборудования и тары на предприятиях пищевой промышленности - молокозаводах, масложиркомбинатах, предприятиях по производству напитков и т.д. Средство уже прошло квалификационный отбор в ведущих федеральных торговых сетях.Напомним, что в рамках борьбы с COVID-19 АО «Каустик» на безвозмездной основе выделяет муниципалитетам дезинфицирующие средства для санитарной обработки жилого фонда."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba23d6"
  },
  "newsDate": "вчера в 21:10",
  "newsLink": "https://riac34.ru/news/118745/",
  "newsName": "Волгоградские волонтеры спасли инвалида от пожара",
  "newsText": "Волгоградские студенты-добровольцы помогли предотвратить пожар. Инцидент произошел накануне, 25 июня.В штаб регионального отделения всероссийского общественного движения «Волонтеры-медики» поступила заявка на оказание адресной помощи маломобильному гражданину. Приехав по адресу, волонтеры долго не могли связаться с заявителем, он не отвечал на телефонные звонки. Через несколько минут, войдя в подъезд обращавшегося за помощью инвалида, активисты увидели дым и почувствовали характерный запах гари.- Мы сразу вызвали пожарных, «скорую», но до их приезда приняли все возможные меры безопасности, чтобы локализовать возгорание и оказать помощь пожилому человеку‚ - рассказала один из волонтеров Мариам Григорян.Прибывшие на место происшествия пожарные оперативно ликвидировали возгорание. В результате никто не пострадал.Добавим, что Волгоградская область — один из лидеров добровольчества в стране. Волонтерское движение региона представляют свыше 900 объединений социальной, экологической, патриотической направленности, куда входят более 20 тысяч человек. Добровольцы также оказывают помощь в организации и проведении событийных мероприятий, в том числе всероссийского и мирового уровней. Накопленный опыт, высокие результаты волгоградских волонтеров неоднократно получали высокую оценку на федеральном уровне."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba23e3"
  },
  "newsDate": "вчера в 20:46",
  "newsLink": "https://riac34.ru/news/118744/",
  "newsName": "Для волгоградских детей-сирот приобрели 132 квартиры",
  "newsText": "С начала года в Волгоградской области для детей-сирот приобретены 132 благоустроенные квартиры, из них 109 – в новостройках Волгограда и Волжского. Как сообщает региональный комитет строительства, после оформления жилых помещений в государственную собственность они будут предоставлены детям-сиротам в установленном порядке.- С начала текущего года ключи от новых квартир получили 25 человека. В настоящее время проводятся аукционные мероприятия на приобретение еще 16 квартир в Волгограде для детей-сирот. Всего в 2020 году планируется обеспечить жильем 350 детей-сирот, - отметили в Облстрое.Добавим, что на период до предоставления однокомнатной квартиры спецжилфонда дети-сироты имеют право на получение маневренного жилья для временного проживания из расчета не менее чем шесть квадратных метров жилой площади на одного человека. После предоставления жилого помещения маневренного фонда детям-сиротам и членам их семьи предоставляется регистрация по месту пребывания. С начала текущего года 45 детям-сиротам предоставлено 48 комнат маневренного фонда."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba23f8"
  },
  "newsDate": "вчера в 20:25",
  "newsLink": "https://riac34.ru/news/118743/",
  "newsName": "Рыбозавод в Михайловке вошел в реестр резидентов Минэкономразвития",
  "newsText": "Волгоградский рыбозавод включен в реестр резидентов ТОСЭР Минэкономразвития России. Как сообщает региональный комитет экономической политики и развития, предприятие реализует инвестиционный проект на территории опережающего социально-экономического развития в Михайловке. Новый статус позволит заводу воспользоваться налоговыми льготами и сократить страховые выплаты.Напомним, соглашение с администрацией Волгоградской области об осуществлении деятельности на территории опережающего социально-экономического развития предприятие заключило в начале июня. Претендовать на статус резидента могут предприятия, осуществляющие деятельность в сферах здравоохранения, информационных технологий, растениеводства, животноводства, охоты, спорта, отдыха, развлечений; производители пищевых продуктов, напитков, химических веществ, пластмассовых изделий, мебели; компании, оказывающие услуги по ремонту  и монтажу машин и оборудования, складированию и хранению; занимающиеся транспортной обработкой грузов; разработчики компьютерного программного обеспечения и компании, оказывающие консультационные услуги в данной области. Уже в первый год предприятие должно вложить в свой инвестиционный проект не менее 2,5 миллиона рублей и создать от 10 рабочих мест.Отметим, что в Волгоградской области с 2014 года под руководством губернатора Андрея Бочарова проводится комплексная работа по улучшению инвестиционного климата и созданию благоприятных условий для бизнеса. Сегодня регион предоставляет предпринимателям широкий спектр возможностей для реализации масштабных проектов практически во всех отраслях экономики. Всего в регионе реализуется порядка 100 форм поддержки федерального, областного и муниципального уровней, имеющих разноотраслевую направленность."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba2416"
  },
  "newsDate": "вчера в 19:58",
  "newsLink": "https://riac34.ru/news/118742/",
  "newsName": "В Волгограде сняли фильм про самоизоляцию",
  "newsText": "В Волгоградском государственном институте искусств и культуры дистанционно прошла защита выпускных квалификационных работ студентов, завершивших обучение по направлению подготовки «Руководство студией кино-, фото- и видеотворчества». Как сообщает региональный комитет культуры, всего в этом году комиссии было представлено 14 документальных работ, в том числе и фильм о жизни в условиях самоизоляции «#СидимДома».Автор Владимир Жуков подготовил его, не выходя из квартиры. Героями стали жена и дети, которые, спасаясь от коронавируса и пытаясь разнообразить свой досуг, придумывали для себя разные способы развлечений.Как и в прошлом году, лучшие работы волгоградских студентов покажет телеканал «Вместе-РФ», договор о сотрудничестве с которым у вуза был подписан в мае прошлого года. В рамках этих договоренностей на канале запущен проект «Новый взгляд», в основе которого – фильмы, снятые студентами Волгоградского и Санкт-Петербургского институтов культуры.Добавим, по результатам защиты дипломных работ 8 из 14 показанных фильмов удостоены оценки «отлично». Трое выпускников в этом году получат по итогам обучения во ВГИИКе красные дипломы."
},{
  "_id": {
    "$oid": "5ef65873cf11f0e82eba243f"
  },
  "newsDate": "вчера в 19:28",
  "newsLink": "https://riac34.ru/news/118740/",
  "newsName": "В Светлоярском районе начались работы по расчистке пруда Плотинка",
  "newsText": "В Светлоярском районе начались работы по расчистке пруда Плотинка. Как сообщает комитет природных ресурсов, лесного хозяйства и экологии Волгоградской области, мероприятия осуществляются в рамках разработанной по поручению губернатора программы по обеспечению благоприятной окружающей среды на территории района.Учитывая серьезную экологическую нагрузку, которую испытывает Светлоярский район, на территории и вблизи которого расположен комплекс крупных промышленных предприятий, Облкомприроды был разработан комплекс мер, включающих в себя улучшение санитарно-гигиенических функций лесных насаждений, состояния объектов окружающей среды и в целом экологических условий проживания населения. Расчистка пруда Плотинка, испытывающего серьезный дефицит водных ресурсов, вошла в программу как одно из наиболее востребованных жителями р.п. Светлый Яр мероприятий.Проект должен быть завершен до 2022 года. Он включают в себя не только расчистку пруда экскаваторами, но и использование земснаряда, а также уполаживание и укрепление берегов водоема.На сегодняшний день подрядной проведены все необходимые подготовительные работы: водолазное обследование и очистка акватории пруда, геодезическая разбивка, определены места складирования грунта.После окончания нерестового периода работы на объекте будут продолжены. Всего в рамках проекта планируется очистить от мусора, тростниковых зарослей и ила участок общей площадью 18 гектаров, объем извлеченного грунта составит порядка 300 тысяч кубометров. Емкость пруда планируется увеличить более чем вдвое.- Комплекс проведенных работ позволит не только предотвратить истощение водного объекта, но и будет способствовать улучшению экологической ситуации и повышения качества жизни жителей населенного пункта, - отметили в Облкомприроды."
},{
  "_id": {
    "$oid": "5ef65874cf11f0e82eba2468"
  },
  "newsDate": "вчера в 19:11",
  "newsLink": "https://riac34.ru/news/118739/",
  "newsName": "Десять волгоградских предприятий заключили соглашение о сотрудничестве с ПривЖД",
  "newsText": "Еще десять предприятий Волгоградской области заключили соглашения о сотрудничестве с Приволжской железной дорогой. Как сообщает комитет промышленной политики, торговли и ТЭК, это позволит расширить взаимовыгодное взаимодействие промышленности с транспортной компанией в сфере внедрения новых технологий и поставок продукции.Так, соглашения с филиалом РЖД заключили «Полипластик Поволжье», «Изопан Рус», «ВАТИ-Авто» завод «Метеор», Волжский абразивный завод, волгоградский филиал «Северсталь канаты», компании «Форте Пром ГмбХ», «ЭТМ Траст», «Энергомашсервис» и «Синергия».Основными направлениями взаимодействия являются реализация инновационных проектов, ускорение внедрения высокоэффективных технологических решений и материалов, расширение научно-технической кооперации, в том числе с инжиниринговыми центрами.Например, компания «Полипластик Поволжье» готова обеспечить железнодорожные объекты трубами различного назначения, «Изопан Рус» — стеновыми панелями, «ВАТИ-Авто» — уплотнительными материалами, «Форте Пром ГмбХ» —радиаторами отопления. Волжский абразивный завод интересен транспортной компании своим инструментом и огнеупорными материалами, «Северсталь канаты» — металлическими изделиями, «Метеор» – радиоэлектронной продукцией.Новые соглашения заключены по итогам межведомственных рабочих совещаний на промышленных площадках, которые организовал Облпромторг и ТЭК. С учетом ранее подписанных договоров, всего в настоящее время в регионе действует 13 соглашений между РЖД и промпредприятиями.Отметим, что создание условий для развития промышленности, поддержка местных производителей является одним из приоритетов власти региона. Расширение кооперационных связей позволяет находить новые рынки сбыта, претворять в жизнь инвестиционные проекты. Одним из постоянных партнеров промпредприятий являются «Российские железные дороги»: начиная с 2015 года объем контрактов между индустриальными организациями Волгоградской области и корпорацией составил порядка 1,3 миллиарда рублей."
},{
  "_id": {
    "$oid": "5ef65874cf11f0e82eba2488"
  },
  "newsDate": "вчера в 18:16",
  "newsLink": "https://riac34.ru/news/118738/",
  "newsName": "Волгоградские фермеры выиграли 132 млн рублей господдержки на развитие бизнеса",
  "newsText": "В Волгоградской области подвели итоги конкурса на получение грантов на развитие крестьянско-фермерских хозяйств. Как сообщает региональный комитет сельского хозяйства, в общей сложности сумма данной господдержки составит 132 миллиона рублей. Средства будут распределены между 17 проектами-победителями из девяти муниципалитетов.- Большинство проектов, получившие гранты, направлены на развитие животноводства, - отметили в Облкомсельхозе.Например, в Новониколаевском районе господдержка пойдет на строительство модульного завода по убою скота и переработке продукции. Предприниматель из Суровикинского района приобретет 90 нетелей красно-степной породы коров, реконструирует коровник, установит пастеризатор.Однако, получили поддержку и растениеводы, которые направляют средства преимущественно на приобретение сельхозтехники, а также необходимое для хозяйства оборудование.Отметим, сегодня в регионе насчитывается порядка 3,7 тысячи фермеров. Количество глав КФХ выросло на 3,3% по сравнению с 2019 годом. Стимулом к увеличению желающих заняться фермерством служит поддержка отрасли, объем которой за последние шесть лет превысил 1,5 миллиарда рублей — сельчанам предоставлено 510 грантов. На эти средства фермерами и кооператорами приобретено 640 единиц техники, более 20 тысяч голов КРС и МРС, создано более 50 производственных объектов, порядка 800 рабочих мест. Вложения в сектор малого агробизнеса окупаются ростом производства: только в 2019 году волгоградскими КФХ произведено продукции на 33,7 миллиарда рублей — в 2014 году этот показатель составлял 16,3 миллиарда."
}]